{"title": "蛟坪收费站拥堵", "content": ["您好！今年因为疫情开车的人很多，之前每次回塘厦进入蛟坪收费站时超级塞车（以前遇到红绿灯车多也是堵），为什么不考虑进入蛟坪收费站后把右边道路再扩一下呢？前面又是红绿灯，车一多想右拐真的等很久。"], "id": "243114", "url": "http://wz.sun0769.com//political/politics/index?id=451875"},
{"title": "东莞中学高三老师有影响学生心理健康倾向", "content": ["尊敬的教育局负责人，您好。\r\n以下图片是自2.7开始网课以来所发生的事情。\r\n第一张图是学生发了关于“不得强制打卡”的链接与任课老师的回复；\r\n第二张图片是学生班主任的一条消息，该班确实存在提交作业较晚且有时候数量不足以及迟到、缺课的情况。但是据了解，该班主任也没有给予到学生所谓的“安慰与鼓励”，相反，该言辞在说到事实的情况下给学生造成高压力，且言辞逻辑也存在问题。学生不认真学习，可以说对不起老师的辛勤付出，对不起自己的未来，可是又关其他同学什么事呢？所谓其他同学爱学不学关不学习的学生什么事呢？可以理解该班主任尚年轻，经验不足，但是请求学校安排心理讲座在老师言辞方面稍加引导，在保护老师心理的同时也照顾下学生的心理。已经高三下学期了，学生需要的不是打击，也不是高压，学生更需要理解与支持。该班主任的言辞在很多学生看来只是在发泄自己的情绪罢了。\r\n第三、四、五张图是最近老师在催作业时的言辞。老师催作业可以理解，而且某些科目该班学生确实交不上作业，但是没必要阴阳怪气的。据了解，由于网课这一特殊授课方式，学生经常需要拍照上传作业，长期以往，很多学生为了方便与节省时间，统一在晚上写完作业后一次提交。有些学生按照自己习惯提交作业，有些学生是被老师“吓”的，确实，作业交上了，但是学生心理就不用在意了吗？\r\n综上，希望教育局能加强对师生沟通方法的重视，尤其是为即将高考的学生创造良好学习环境。"], "id": "243082", "url": "http://wz.sun0769.com//political/politics/index?id=451845"},
{"title": "违章建筑", "content": ["在东莞市大朗镇蔡边村富农街二巷6号旁的在建违章建筑，该违章建筑占地面积过大（一栋占地面积上千平方），每层超高（层高达到5米以上）现象。为什么其他人盖楼占地面积都不可以超出300平方，每层层高不得超出3米。而这块地可以？？？是否有保护伞庇护，希望有关政府给出解答？"], "id": "243086", "url": "http://wz.sun0769.com//political/politics/index?id=451847"},
{"title": "万荟时代物业问题", "content": ["我于2019年购买了大朗富华中路万荟时代的房产，搬进来以后，发现物业不作为，视业主的建议需求不闻不问。后经其他业主告知，业主联合成立业委会，但是你们政府层层包庇，让我们业主申请业委会层层受到阻挠。试问，如果业主认为物业不错，会这样做吗？空中花园不修善，电梯，走廊公共区域卫生一塌糊涂，负二层作为业主的停车区，物业和外面勾结，不管不问，导致业主停车困难，楼道灯泡，贴墙瓷砖掉落都没人管，却还收着我们那么贵的物业费，天理何在？我们业主花了大半辈子积蓄买的房子，住的一点都不好。你们买的房子，如果物业不行，你们难受吗？现在各地都已复工，大朗社区又借疫情拖延我们申请业委会的进度，能投诉的地方都投诉了，然而就没有然后了，业主怨声载到。我不知道我发的这条你们能不能看到?但是我想表达出我，作为业主的心声，望重视！！！"], "id": "243088", "url": "http://wz.sun0769.com//political/politics/index?id=451848"},
{"title": "东莞高三", "content": ["高三五一是否有假，封闭管校是否等于强制让学生一个月放一次假？"], "id": "243101", "url": "http://wz.sun0769.com//political/politics/index?id=451852"},
{"title": "物业公司以排队为理由不给业主办停车月卡", "content": ["坐标东城赛格电子楼上东兴花园，作为小区业主办不了停车月卡，物业以车位少为由，但是晚上下班回小区还很多停车位，一楼是商铺，物业很有可能帮商铺租户办理月卡，导致很多业主没有月卡。请相关部门调查处理。"], "id": "243103", "url": "http://wz.sun0769.com//political/politics/index?id=451857"},
{"title": "东城岭南园林后面的公园篮球场灯光不亮", "content": ["东城岭南园林后面的公园篮球场灯光不亮"], "id": "243105", "url": "http://wz.sun0769.com//political/politics/index?id=451858"},
{"title": "建议开通虎门高铁站 到虎门镇中心快速公交", "content": ["现虎门高铁站有高铁，地铁，城轨是交通的枢杻中心，但从虎门镇中心虽然有多路公交 到虎门高铁站，但沿途红绿灯很多。虽然只有4-5公里，但单程却要大半小时。群众坐高铁，地铁很不方便。是否可以象石龙一样开通商旅快巴的快速公交走滨海大道直达高铁站，这样单程只要15分钟，大大方便乘客。而且单程时间短，所需要的车辆不用很多。"], "id": "243104", "url": "http://wz.sun0769.com//political/politics/index?id=451859"},
{"title": "手机店诈骗", "content": ["企石镇振华西一横路的 迪佳通讯 以新店开张进行抽奖为由 又以联通手机卡冰激凌套餐返还话费免费获得手机骗受害者三千六百块钱 还有一次一千九块钱  另一次一千一块钱的保证金  现在手机店老板转让店面不开门联系不上"], "id": "243109", "url": "http://wz.sun0769.com//political/politics/index?id=451860"},
{"title": "东宝路两侧人行道树木茂盛，晚上遮挡路灯", "content": ["东宝路两侧人行道树木茂盛，把路灯都遮挡了，人行道一片黑，而且两侧人行道铺砖都有一定的破损翘起，晚上影响行人通行"], "id": "243108", "url": "http://wz.sun0769.com//political/politics/index?id=451861"},
{"title": "大塘村委破坏农田保护地，违规出租土地", "content": ["大岭山镇大塘村地塘岭工业区，宏益生活区对面，原本是一块农田保护地，2019年大塘村委会违规出租经营木材市场(实质建筑垃圾堆放点）。自从木材市经营以来，经常早上及晚上制造很大的噪音，车辆乱放，灰尘满天飞，搞得原本安静美丽的小村庄变得乌烟障气民不聊生。而且木材市堆放大量的木材没有一点防火设施，离居民比较近存大重大的消防隐患。附近的村民多次向村委会领导反映情况，村委会不作为。现在全市都在建设美丽乡村，大塘村委会在顶风作案。也请纪委调查村委是否在出租木材市场上存受贿现象。如果大岭山镇政府不处理我会向上一级进行一步投诉。希望大塘村委能本着为人民服务的宗旨尽快解决问题。"], "id": "243106", "url": "http://wz.sun0769.com//political/politics/index?id=451864"},
{"title": "首次办房产证公告15个工作日有这个必要吗？", "content": ["你好。我是道滘一小区业主，13年买房，一直未办理不动产证，现在想办，地产那边说当时注册的公司注销了，拿不到相关资料。去道滘政务中心办理，让提交首次办理房产证公告，且需要15个工作日挂网公示，15日办理的，目前查询不到任何网上的公告公示。\r\n试问：这样15个工作日的公告有什么作用？效率如何体现？能证明是业主，持有买卖合同、发票、契税、装修基金等等原始凭证，物业也可以证明，不动产登记也可查询到产权。为什么还需要这15个工作日的公告？一件看似很简单的工作，却变得让人等待三个星期，遇节假日近一个月，这是提升效率，简化流程的导向吗？"], "id": "243107", "url": "http://wz.sun0769.com//political/politics/index?id=451862"},
{"title": "中堂镇贝悦湾留存大量停车位", "content": ["由于最近车辆倍增，停车难成为常态。中堂镇贝悦湾小区开放商出于赚取暴利目的，留存大量停车位不出售，而且早期买停车位没有规划，有业主购买了大量车位，现造成小区停车压力大，周边乱停乱放严重，造成了安全隐患。开放商打着赚取更多利润为目的，缺乏社会的责任感，请有关部门严肃对待贝悦湾开放商，要求其以市场价出售车位，提升社会的安全氛围。"], "id": "243110", "url": "http://wz.sun0769.com//political/politics/index?id=451869"},
{"title": "为厚街公安户政点赞，用心为民解决困难！", "content": ["我的父亲在九十年代已经去世，但是母亲的户口本上的婚姻状况还是已婚，因为最近要办理业务需要变更母亲的婚姻状况为丧偶。因为父亲去世的时间比较早，没有相关的户籍档案反映，不知道怎么解决这个问题。我在2020年4月16日致电厚街公安户政求助解决问题，随后他们当天安排工作人员上门走访和做笔录，在4月17号已经全部搞定，真的很感谢厚街公安的暖心服务，为厚街公安的速度点赞！"], "id": "243116", "url": "http://wz.sun0769.com//political/politics/index?id=451872"},
{"title": "莞惠城轨班次太少的问题", "content": ["莞惠城轨 从去年年尾就只开几班车了，现在是每天只开9班，停开21班，班次太少，市民出行非常非常非常不方便，这是什么原因停开这么多？"], "id": "243113", "url": "http://wz.sun0769.com//political/politics/index?id=451874"},
{"title": "南城区中信凯旋国际旁废品回收站脏乱差，噪音扰民", "content": ["东莞市南城区中信凯旋国际旁的废品回收站，地处居住约二万人的生活小区和南城高档商业中心旁，回收站的卫生脏乱差，蚊虫臭味，噪音大到你无法想象，严重影响了居民的生活，更重要的一点，如此多的投诉举报，竟丝毫没有作用，老板背景之强大？"], "id": "243036", "url": "http://wz.sun0769.com//political/politics/index?id=451781"},
{"title": "儿童接种疫苗一直预约不上", "content": ["东莞本地与外来人口这么多，但是每个镇的接种中心才有大约20-30个预约名额，还有部分从别的镇街过来的，根本预约不上，是否能当镇情况适当增加名额，毕竟疫苗也不能拖太久"], "id": "243044", "url": "http://wz.sun0769.com//political/politics/index?id=451802"},
{"title": "请问现在在东莞，去广州出差两天，回来需要隔离吗？", "content": ["请问现在在东莞，去广州出差两天，回来需要隔离吗？", "您好！经了解，目前的暂无收到广州返莞人员的需要进行隔离的通知，如您仍有其他疑问，请联系您将抵莞的当地镇街疫情防控热线电话。感谢您的理解与支持！"], "id": "243052", "url": "http://wz.sun0769.com//political/politics/index?id=451804"},
{"title": "入读南城阳光中心小学", "content": ["您好！户口本地址是东莞南城区鸿福路200号1栋5单元，请问可以入读南城阳光中心小学吗？"], "id": "243077", "url": "http://wz.sun0769.com//political/politics/index?id=451824"},
{"title": "石碣镇鹤田厦裕田路两旁商铺占用公用停车位", "content": ["石碣镇鹤田厦裕田路两旁商铺采用各位方式占用公用停车位,特别是卖车的,修车的和餐饮的,卖车的直接围住车位停放自己待售的车,修车的也是为了方便自己一占就好几个车位.让原来有停车需求的车主只能被迫乱停放,加上最近在修路,给通行也造成很大不便,望有关部门能管理并监督一下,谢谢!!!"], "id": "243078", "url": "http://wz.sun0769.com//political/politics/index?id=451825"},
{"title": "请住建局领导一定重视房屋质量维修，对开发商的行为责任一定要规范和重视", "content": ["我们是东莞樟木头香樟半岛的业主，我们是8栋2103的业主，2月底楼下20楼反应厕所里漏水到他们的屋顶，我们多次和物业和开发商反应，他们一直说好，但就找各种理由不进行维修，马上房子5月份就过保修期了，但开发商一直拖，马上就要过期了，而且洗手间一直不能用，我们没办法，只能希望领导帮忙催促维修好[抱拳][抱拳][抱拳]"], "id": "243079", "url": "http://wz.sun0769.com//political/politics/index?id=451826"},
{"title": "虎门镇千禧花园什么时候可以办理房产过户", "content": ["虎门镇千禧花园的房子什么时候可以过户啊？"], "id": "243096", "url": "http://wz.sun0769.com//political/politics/index?id=451830"},
{"title": "公积金贷款", "content": ["您好！我们家第一套房子房产证是写着夫妻双方的名字，使用了我老公的公积金贷款（目前还在偿还），我的公积金没有使用贷款过。现在我们买了第二套房子，房产证上只写了我的名字，我申请公积金贷款的话是属于二套还是一套？额度最高能贷款多少？"], "id": "243097", "url": "http://wz.sun0769.com//political/politics/index?id=451829"},
{"title": "大朗中学网课", "content": ["大朗中学在前一段时间部分老师按照要求进行二十分钟网络课程，但是最近极少老师按照要求进行二十分钟网络授课。一般在40分钟左右下课，有的在50分钟左右。长时间使用电子产品，不仅仅对学生眼睛不好，而且会有恶心等问题出现。所以麻烦政府积极落实这些保护学生身心健康的工作。减少因长时间使用电子产品上课所导致的近视等问题。 许多人反映得到的回复是因为部分老师不知情。据我所知不仅仅只有科任老师，连一些干部也没有按照最新课程表上课。难道这是老师不知情，还是学校故意隐瞒。学校平时常常教育学生少使用电子产品，难道使用电脑上课不是使用电子产品吗？"], "id": "243098", "url": "http://wz.sun0769.com//political/politics/index?id=451828"},
{"title": "承揽学校的运动场地建设需不需要资质", "content": ["请问承揽学校的运动场地建设需不需要资质。"], "id": "243095", "url": "http://wz.sun0769.com//political/politics/index?id=451831"},
{"title": "莞城兴塘社区澳南二马路疯大妈噪声扰民", "content": ["东莞市莞城区兴塘社区澳南二马路二街三巷刁民疯大妈几乎天天四五点大声骂街，吵闹一两个小时不消停，声音巨大响亮，关着门窗骂还是非常响亮，连续两个月个间断性吵骂，附近居民经常睡梦中吓醒，由于骂声非常响亮而且还持续一两个小时不消停，实在无法继续入睡，给周围居民的日常生活和工作造成严重的影响和巨大的精神损失。恳请相关部门尽快处理，还居民一个正常的生活环境。"], "id": "243094", "url": "http://wz.sun0769.com//political/politics/index?id=451832"},
{"title": "同沙社区古一村的污水管道升级工程扰民", "content": ["本来污水管道升级工程是一项利民措施。但是，施工方每天准时早上7:30和下午1:00开工，有时候晚上还施工到八九点，并且是在村内的主要通道进行施工，非常影响周围居民的生活和出行。挖掘机每天都在挖道路，而且是一直工作没有休息，导致周围居民中午也无法正常休息，而且附近还有要上网课的高三生。就算是要赶工期，也要让周围的居民有一个正常的休息时间吧。"], "id": "243092", "url": "http://wz.sun0769.com//political/politics/index?id=451835"},
{"title": "紫岸花城物业收费过高反应", "content": ["保利.紫岸花城物业停车费350元一个月。 按东莞市物业管理条例非产权车位，防空车位物业收费应该和业主协商。政府指导价最高价350元一个月紫岸花城物业就粗暴收350元。但洪梅的工资和消费水平不能和市区及长安虎门市区等发达镇区相比，且周边镇小区普遍低于此价，没有享受市中心那样的服务和便利却按最高的价走心。物业费也是高达2.6元。比市区绝大部分小区还高。这样合理吗？且况在经济大环境这么困难的时候。"], "id": "243091", "url": "http://wz.sun0769.com//political/politics/index?id=451836"},
{"title": "关于车辆乱停放的问题", "content": ["洪梅轻轨站（尧均村口红绿灯处）两个右转弯处经常有车停在人行道上面，影响行人通行，一直没见有交警部门予以制止。广场对面农商行左侧围墙外一小片空地已经变成某几辆车的私人停车场。影响美观又影响通行，请交通部门对于这种违规占用公共用地的行为予以制止。"], "id": "243090", "url": "http://wz.sun0769.com//political/politics/index?id=451837"},
{"title": "毁林违规建房", "content": ["位于清溪镇罗马天生湖村福基厂后面有毁林推土，挖鱼塘，做护坡，做围棚，搞基建，动用本村集体士地。没办手续，没经村组同意，私自动用，望有关部门处理。本人在2019年已多次向清溪农枝办及护林森林办投诉无效，又在本村村办村书记投诉都无效，何解？"], "id": "243087", "url": "http://wz.sun0769.com//political/politics/index?id=451839"},
{"title": "关于无人机飞行管理咨询", "content": ["你好，最近我购入了大疆 御 MAVIC MINI消费级无人机，无人机重量249g，尺寸：245×290×55 mm（长×宽×高），我联系大疆官方客服咨询关于如何合法飞行的问题，客服说每个城市管理规定不一样，现我想咨询关于东莞使用无人机的问题，我有如下疑问：\r\n1.该无人机是否需要备案？到哪里找哪个部门备案？\r\n2.起飞是否需要报备？怎样报备？报备给哪个部门？如何飞行才算合法？（纯个人用途航拍，非商业使用）\r\n3.消费级小人无人机操作员是否需要考证？考什么证？去哪里考？哪个部门能够咨询？\r\n如没有相关法律法规，我在此建议东莞自己能够出台相关法律法规，使得东莞广大无人机爱好者能够合法飞行。谢谢！"], "id": "243085", "url": "http://wz.sun0769.com//political/politics/index?id=451840"},
{"title": "龙湾湿地公园的管理方乱作为", "content": ["龙湾湿地公园的管理方乱作为，为了租车敛财，强行禁止儿童车辆入场，而园内工作人员开着电动车横冲直撞好不威风，安保人员态度恶劣，说什么“投诉到国务院都没用”，嚣张至极！请有关部门为民执政，还人民群众一个良好的游园环境！"], "id": "243083", "url": "http://wz.sun0769.com//political/politics/index?id=451842"},
{"title": "毁林违规建筑占地", "content": ["位于清溪镇罗马天生湖村福基厂后面有村民搞违规建筑挖鱼塘，做护棚，占用上山消防道，睹塞行人道，占集体用地，"], "id": "243084", "url": "http://wz.sun0769.com//political/politics/index?id=451841"},
{"title": "凤岗福民路路面如此情况很久了一直没解决", "content": ["凤岗福民路路面如此情况很久了一直没解决"], "id": "243054", "url": "http://wz.sun0769.com//political/politics/index?id=451805"},
{"title": "村里深夜还在施工，严重扰民", "content": ["东城下桥旧村污水截污工程在村里深夜还在施工，一直深夜到一点，严重扰民。"], "id": "243068", "url": "http://wz.sun0769.com//political/politics/index?id=451808"},
{"title": "投诉住建局不真心实意为老百姓解决问题", "content": ["万科时富金色家园的房子严重质量有问题，钢筋腐蚀严重，螺纹铁变没螺纹了，钢筋与保护层超薄，偷工减料的豆腐渣工程，老百姓没地方申诉"], "id": "243069", "url": "http://wz.sun0769.com//political/politics/index?id=451807"},
{"title": "乱停乱放", "content": ["厚街广场国美门口车辆每天乱停乱放没人处理，严重影响车辆通行，造成交通堵塞"], "id": "243066", "url": "http://wz.sun0769.com//political/politics/index?id=451810"},
{"title": "漂浮物不明", "content": ["本人常住桥头桥光大道御荷花园，家里的棉絮漂浮物非常多，之前有投诉过，相关部门也说调查过附近没有棉絮加工类的工厂，但这情况从入住以来，长期都这样，隔两三天一扫，都是一种棉絮类的东西，疫情各工厂停工的时候还好，现复工后感觉这几天更严重，请相关部门再查明一下，谢谢"], "id": "243065", "url": "http://wz.sun0769.com//political/politics/index?id=451811"},
{"title": "小区旁边超市噪声太大", "content": ["麻涌南峰11-12栋靠近嘉荣超市，每天早上不到六点钟，超市货车卸货声，不到7点垃圾车装垃圾车声音太大，影响小区居民休息，晚上（大概11点半）收废品工人说话声音也很大，完全不顾别人作息时间。"], "id": "243064", "url": "http://wz.sun0769.com//political/politics/index?id=451812"},
{"title": "东莞市湘阁里辣餐饮管理有限公司违约问题", "content": ["2020年4月10日在大众点评上购买了湘阁里辣的2折的套券，购买前的有效时间为2020年4月10日至2020年5月15日，无不可用时间。\r\n\r\n2020年4月14日，商家私自添加不可用时间，时间为2020年4月16日至2020年5月14日。套券有效时间不变。\r\n\r\n该商家行为是否违反合同法？请相关领导明察。"], "id": "243062", "url": "http://wz.sun0769.com//political/politics/index?id=451813"},
{"title": "樟木头火车站TOD", "content": ["轨道局领导您好，关于轨道交通，关于樟木头火车站TOD规划迟迟未公布，樟木头火车站这个站广深线带动了很多人，去深圳罗湖也就20多分钟也很方便。樟木头火车站附近到处都是瓦房三旧改造也一直没有消息。随着赣深高铁明年的通车，东莞一号线支线的动工也遥遥无期，希望轨道交通局多多关注樟木头，樟木头火车站跟赣深高铁站加起来可以带动很多经济与人流，加快地铁建设，真的不要在拖了，谢谢"], "id": "243063", "url": "http://wz.sun0769.com//political/politics/index?id=451814"},
{"title": "请做好学生防疫口罩购买与管理工作", "content": ["我是一名学生家长。这几天收到学校通知，学生（家长）可申请学校代购开学初学生用防疫口罩。在此，我提以下几点意见与建议，望主管部门能考虑或接纳：\r\n\r\n1、儿童皮肤细嫩，易感染、过敏。所采购口罩必须是正规厂商高质量并灭菌的产品（受疫情影响，很多厂商仅追求产量，产品不灭菌或化学药济超标）。\r\n\r\n2、口罩在运输、分捡、发放过程容易受到二次污染导致细菌超标，建议采购的口罩必须是独立包装或是七天量一包装。\r\n\r\n3、做好应急处理预案。口罩大规模采购，加上学生属于娇弱群体，必然会因口罩质量问题或学生个人身体素质原因引起个别不适，希望教育管理部门和学校充分做好应急处理预案，避免出现群体事件和恶劣后果。", "阳光热线栏目组：\r\n    转来网友建议收悉。我局已登记该建议。\r\n       东莞市教育局\r\n        2020年4月17日"], "id": "243071", "url": "http://wz.sun0769.com//political/politics/index?id=451817"},
{"title": "非法大量饲养，售卖未经检疫的猫狗等动物", "content": ["塘厦镇花园街北八巷2号朝晖名宠直销店，长期大量非法无证经营售卖未经检验检疫的动物，无工商营业执照，无兽医执业证书，无任何检疫证书！噪声扰民严重，长期每天24小时无耻霸占门口五个公共车位，不让附近任何居民停车，如此违法乱记无证非法经营者，希望有关部门尽快落实处理，谢谢"], "id": "243072", "url": "http://wz.sun0769.com//political/politics/index?id=451819"},
{"title": "东莞市住房公积管理办法已经实施申请展期相关业务为什么还是办理不了", "content": ["2月25日，市政府网站公布了《东莞市住房公积金个人住房贷款管理办法》（以下简称《办法》），新规将从3月1起执行。《办法》修改了最长贷款年限，将最长贷款年限统一规定为30年。本人之前住房公积金贷款是20年，现在申请展期30年，3月我向公积金部门咨询，说直接跟贷款的银行申请，但是本人跟贷款的中国银行却说办理不了，公积金中心没有指引。直到4月16日去问了三次还是办理不了。最新的管理办法3月1日已经实施，现在已经过去一个半月请问为什么到现在还不能办理，是银行的问题还是住房公积金管理中心的问题？办法颁发，不能实施落实惠及群众，这样有何意义，还不如部颁布。请相关部门尽快解决，正在做到惠及于民，服务群众，减轻广大群众的还款压力。"], "id": "243073", "url": "http://wz.sun0769.com//political/politics/index?id=451820"},
{"title": "兴业银行不给划扣赎楼款!", "content": ["位于东莞市南城区宏图路城市风景街兴业银行不给客户划扣赎楼款！2月18号已经到银行申请赎楼，4月初赎楼款已经存进去扣款账号！银行一直没有划扣，要我存够一个月！凭什么呢？当初签订合同上只是说供满两年就可以提前还了！房子我已经卖出去了，不给我扣款，请问我因此产生的违约金是不是由该银行承担？"], "id": "243074", "url": "http://wz.sun0769.com//political/politics/index?id=451821"},
{"title": "黄江镇刁朗，社贝，板湖到处都是乱贴的牛皮癣", "content": ["社贝二路11号，刁朗路1号，社贝明珠一路22号，刁朗路61号，刁朗洪圣路3号，刁朗路97号，刁朗路12号，板湖聚富路25号116\r\n\r\n为什么没人去处理这些牛皮癣，乱贴，这些都是违法贴？"], "id": "243076", "url": "http://wz.sun0769.com//political/politics/index?id=451823"},
{"title": "大岭山大道路灯为何都不亮？", "content": ["你们好，大岭山大道的厚大路口——沃尔玛路段现在修的非常漂亮，但是两边的路灯为何一直不亮呢？之前亮过一段时间，现在又不亮了。这段路两边都是田地，晚上可能有蛇虫，没有路灯不敢行走，请尽快恢复路灯工作，谢谢"], "id": "243060", "url": "http://wz.sun0769.com//political/politics/index?id=451783"},
{"title": "南城宏远江南第一城变电站噪音问题", "content": ["我是南城区江南第一城小区住户，紧挨我们住宅旁边的110KV变电站噪音扰民严重，该变电站裸露在外，与住宅楼仅一墙之隔。该变电站于1997年建成投产，距今已近过去23年，设备逐步老化，变电站24小时工作，噪音污染严重，特别是晚上，强烈的嗡嗡声无法入眠，室外测分贝，均值在50db以上，有时候甚至高达69db，这种低频噪音严重影响孕妇、儿童和老人，长期生活在这种噪音中对人的听力和神经系统影响很大，而且器质性不可逆转的变化。\r\n我们明白变电站对城市建设的重要性，也不妄想该变电站搬迁，只要求该变电站采取降噪措施，还我们一个安静的环境。另外我还有些问题想咨询下：\r\n1、2019年东莞第200座变电站投产，也一直推行绿色电网，那在进行新的变电站投运的同时，是否需要对旧的变电站进行升级维护或改造？对变电站（特别是居民住宅区附近）的降噪隔音是否需要加强，做得更好？\r\n2、我们小区的变电站已经运行工作了23年，各项机器运行时间较长，磨损增大，也会使噪音增大，这个变电站是否需要改进或更新机械设备的构造，与时并进提高工艺水平以达到更高的要求？\r\n3、关于江南第一城变电站噪音问题，我们已经投诉了无数遍，基本每年都有提出，至今该小区人员入住也接近10年，隔壁汇龙湾小区入住率也逐渐提高，10年解决一个噪音问题，是否还一直没有进展？希望供电部门能给我们一个时间落实解决噪音问题，为人民解决一个实实在在的问题，无关其他，只为我们的生活更加美好和谐。"], "id": "243058", "url": "http://wz.sun0769.com//political/politics/index?id=451785"},
{"title": "和谐路合理规划停车问题", "content": ["东莞市南城区江南第一城西门和谐路路段，设置弧形的石墩，有交通安全隐患，容易导致拥堵，小区车位短缺，夜间停车实属无奈，现在石墩弧形摆放既无法解决停车问题，同时好好的一条路设置那么多石墩容易引致车祸。望有关部门以人为本落实规划停车难问题。"], "id": "243059", "url": "http://wz.sun0769.com//political/politics/index?id=451784"},
{"title": "4月9号铁牌选完号，至今没有音讯，麻烦查询一下，本人比较急", "content": ["粤S9J21L", "接此来信，我司于4月17日16:35联系客户15***66**01了解情况并确认对铁牌选号制作等相关流程知悉，已无异议。"], "id": "243055", "url": "http://wz.sun0769.com//political/politics/index?id=451787"},
{"title": "装修噪音太吵", "content": ["海德堡小区7号楼再近装修打墙，电钻声太大，噪音严重影响在家上网课的孩子们，多业主反映，请政府部门处理，谢谢！"], "id": "243050", "url": "http://wz.sun0769.com//political/politics/index?id=451789"},
{"title": "地铁1号线大岭山东站附近线路离居民楼太近", "content": ["根据公开资料，地铁1号线大领山东站附近的线路是沿着建设路修建的，建设路旁边10米左右，有数十栋高层住宅。如何保证地铁旁住宅的安全？因为其他城市有过因为修地铁，附近居民楼地基下沉，房屋开裂的先例。以及如何做好减震，降噪的工作？（根据历史经验，地铁附近的楼层会有震感）"], "id": "243048", "url": "http://wz.sun0769.com//political/politics/index?id=451791"},
{"title": "交通安全", "content": ["疫情未过，经济低迷，道滘镇中心是购物与消费一体化的，有各大超市，消费的，受疫情影响，人流极少出门消费，偶尔有跑外卖员带餐开过电动车，交警负责查酒驾是好，但一些不知道什么部门在附近查扣电动车，摩托车，他们查摩托车行为极为恐怖，公路中突然间几个人冲出来拦截摩托车或电动车，不顾驾驶人安全更不顾别人安全"], "id": "243046", "url": "http://wz.sun0769.com//political/politics/index?id=451793"},
{"title": "横沥御河湾花园物业管理费用以及停车费用过高", "content": ["1.御河湾花园物业城建物业不作为，而且收取政府最高指导价2.4/平米，管家经常更换，对业主反馈问题避而不见，所收取的物业管理费比周边都高很多，但是服务太差。物业管理费用自动扣取，没有水费明细。使用公共设施如电梯，地下室出租商铺的收入也不公开，\r\n2.上上周横沥御河湾物业一纸通知停车费350元一个月，将于月20号零点开始收费。 按东莞市物业管理条例非产权车位，防空车位物业收费应该和业主协商。政府指导价最高价350元一个月物业就收350元。但横沥的工资和消费水平不能和市区及长安虎门等发达镇区相比，且横沥其他小区普遍是250元及以下，御河湾物物业完全不按市场价格就粗暴按政府最高指导价收费，业主反馈后物业无动于衷。\r\n3.现在地下室停车位的房产证还没有出来，管家就发出通知可以购买地下停车位，并做好登记，是否合规合法？\r\n 现在御河湾还没有成立业委会，希望政府主管部门安排村委会及业主代表和物业协调，商量出符合横沥的市场价停车费。"], "id": "243045", "url": "http://wz.sun0769.com//political/politics/index?id=451794"},
{"title": "关于贷款还款问题", "content": ["我于2013年开通中信银行信用卡，2016年开通平安银行信用卡，2017年开通民生银行信用卡，使用至今，从未有过逾期，无论遇到什么困难，我都能按时还款，一直使用记录较好，即便是在今年疫情这么严重的情况下，1-3月期间，我仍然筹借资金按时还款，避免逾期，原本以为国内疫情结束了，一切就可以正常了，哪知刚开始工作半个月，就出现国外的疫情爆发，这种影响对我来讲，比国内疫情期间更加艰难，导致我现在已经没有按时足额还款能力，我有主动联系上述3家银行说明情况，期望能像房贷一样，把我的账期延长，我也愿意支付相应利息，但是都遭到拒绝，我并没有躲避债务的意思，但是在这种收入严重下降的情况下，在疫情影响面前，我真的无能为力，烦请主管领导能否帮助协商，延长还款时间，万分感谢！！！"], "id": "243043", "url": "http://wz.sun0769.com//political/politics/index?id=451795"},
{"title": "厚街城管分局未及时执法", "content": ["本人于2019年12月19日向阳光网反映该小区存在违建行为，东莞市城管局于2020年1月16日回复该小区业主是存在违建情况，厚街城管分局会跟进处理。数月后该违建物仍在，我于3月30日致电厚街城管分局反映，当时回复是向上级反映。但过了10个工作日仍见违建物未处理。我只能于4月13日再次致电厚街城管分局，我再次求助她问何时能处理？她的回复是她会向上级反映，未有一个明确的答案。现在又过了5个工作日，都未见处理。请问是厚街城管分局觉得该户这样的搭建是属于合法，不存在违建行为，所以不用处理吗？希望我能在短期内得到一个官方的回复，谢谢你们！"], "id": "243038", "url": "http://wz.sun0769.com//political/politics/index?id=451797"},
{"title": "寮步横坑横中八路车乱停放严重，乱摆卖严重", "content": ["横中八路近一年乱摆卖（早上上班时间）严重，乱摆卖摊位固定，应该有组织的，乱停车问题严重。已严重影响居民生活。希望城管，交警不要再渎职了。"], "id": "243041", "url": "http://wz.sun0769.com//political/politics/index?id=451798"},
{"title": "狮龙路修路导致交通混乱请相关部门及时处理", "content": ["狮龙路作为沟通莞龙路和环城路的交通要道，车流量较大。近段时间，狮龙路开始修路，但施工方并未做好施工围蔽及树立道路引流指示牌，由于没有围蔽施工道路和树立指示牌导致途经车辆要在施工烂路上行驶或被迫逆向行驶，导致道路交通十分混乱、存在严重行车安全隐患。请有关部门、社区积极与施工方沟通协调，解决问题。"], "id": "243037", "url": "http://wz.sun0769.com//political/politics/index?id=451799"},
{"title": "自建房什么时侯开放审批", "content": ["本人已婚名下就一间老宅，婚后暂住哥嫂家中，请问何时能够开放审批让我有一个自己的家庭，去年8月份报建等到现在了。"], "id": "243040", "url": "http://wz.sun0769.com//political/politics/index?id=451800"},
{"title": "就学校团体学生冬令营未出行后续维权", "content": ["东莞东青旅接学校团单赴日参加冬令营，受疫情不可抗拒影响，未能赴日，现青旅未能响应国家号召，机票无条件退款，退还家长所交费用需要扣除机票费！恳请有关部严查此事！谢谢！！"], "id": "243039", "url": "http://wz.sun0769.com//political/politics/index?id=451801"},
